Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kontakt-alta-2013.html.tmx
Source language: nob
Languages: sme

source: Kontakt Áltá 2013 / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sme: Oktavuohta Áltá 2013 / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Kontakt Áltá 2013
sme: Oktavuohta Áltá 2013

source: 08. mars 2013
sme: 08. Njukčamánnu 2013

source: Sametinget er vertskap for konferansen Áltá 2013 og fungerer som teknisk arrangør.
sme: Sámediggi lea Áltá 2013 konferánssa lágideaddjin ja doaibmá maiddái teknihkalaš lágideaddjin.

source: I tillegg har Sametinget ansvar for kulturprogram og side-events under konferansen.
sme: Dasa lassin lea Sámedikkis ovddasvástádus kulturprográmmas ja side-events-dáhpáhusain konferánssa áiggi.

source: Sametinget kan tilby generell informasjon om konferansen, og konkret informasjon om den praktiske gjennomføringen av den.
sme: Sámediggi fállá oppalaš dieđuid konferánssa birra ja addá konkrehtat dieđuid konferánssa geavatlaš čađaheami birra.

source: Ønsker du informasjon om innhold og prosess før og under konferansen, kan du kontakte den internasjonale koordingeringsgruppen (Indigenous Global Coordinating Group).
sme: Jus háliidat dieđuid sisdoalu ja proseassa birra ovdal konferánssa ja konferánssa áiggi, de váldde oktavuođa riikkaidgaskasaš koordinerenjoavkkuin (Indigenous Global Coordinating Group).

source: Kontaktpersoner
sme: Gulahallit

source: John B. Henriksen Internasjonal representant john.henriksen@samediggi.no
sme: John B. Henriksen Riikkaidgaskasaš ovddasteaddji john.henriksen@samediggi.no

source: Hege Fjellheim Avdelingsdirektør for rettigheter og internasjonale saker +47 78 47 40 47 hege.fjellheim@samediggi.no
sme: Hege Fjellheim Vuoigatvuođaid ja riikkaidgaskasaš áššiid ossodatdirektevra +47 78 47 40 47 hege.fjellheim@samediggi.no

source: Pressekontakter
sme: Preassagulahallit

source: Jan Roger Østby , kommunikasjonsdirektør + 47 481-44696 jan.roger.ostby@samediggi.no
sme: Jan Roger Østby, gulahallandirektevra + 47 481-44696 jan.roger.ostby@samediggi.no

source: Hanne Holmgren , fagleder + 47 906-73883 hanne.holmgren@samediggi.no
sme: Hanne Holmgren, fágajođiheaddji + 47 906-73883 hanne.holmgren@samediggi.no

source: Anders Henriksen , kommunikasjonsrådgiver +47 784-74065 anders.henriksen@samediggi.no
sme: Anders Henriksen, gulahallanráđđeaddi +47 784-74065 anders.henriksen@samediggi.no

source: Pål Hivand , kommunikasjonsrådgiver +47 932 46 605 pal.hivand@samediggi.no
sme: Pål Hivand, gulahallanráđđeaddi +47 932 46 605 pal.hivand@samediggi.no

source: Kontaktliste Samisk delegasjon
sme: Oktavuohta GCG

source: Kontakt GCG
sme: Álgoálbmogiid riikkaidgaskasaš koordinerenjoavkkus (GCG) leat máilmmi iešguđet álgoálbmotregiovnnaid ovddasteaddjit.

source: Urfolkenes internasjonale koordineringsgruppe (GCG) består av representanter fra ulike urfolksregionene i verden.
sme: GCG neahttasiidu

source: GCGs nettside
sme: GCG Facebook-siidu

source: GCGs Facebook-side
sme: GCGs preassagulahallit
